
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Video"; ObjectID = "8eb-E2-VAF"; */
"8eb-E2-VAF.ibExternalAccessibilityDescription" = "Videó";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibExternalAccessibilityDescription" = "Némítás be- és kikapcsolása";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibShadowedToolTip" = "Némítás be- és kikapcsolása";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibExternalAccessibilityDescription" = "Hívás folytatása";

/* Class = "NSButton"; ibShadowedToolTip = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibShadowedToolTip" = "Hívás folytatása";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibExternalAccessibilityDescription" = "Befejezés";

/* Class = "NSButton"; ibShadowedToolTip = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibShadowedToolTip" = "Befejezés";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Plus"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibExternalAccessibilityDescription" = "További lehetőségek";

/* Class = "NSButton"; ibShadowedToolTip = "Add and share"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibShadowedToolTip" = "Hozzáadás és megosztás";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibExternalAccessibilityDescription" = "Számbillentyűzet";

/* Class = "NSButton"; ibShadowedToolTip = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibShadowedToolTip" = "Számbillentyűzet";
